tap "linuxbrew/fonts"

brew "anyenv"
brew "direnv"
brew "fzf"
brew "ghq"
brew "git"
brew "font-fira-code"
brew "font-hack"
brew "font-hackgen"
brew "font-myricam"
brew "httpie"
brew "jq"
brew "neovim"
brew "peco"
brew "tig"
brew "tmux"
brew "tree"
brew "zsh"
